const deliverPrice = [
  {
    id: 1,
    name: "Երևան",
    price: " 1800դր",
  },
  {
    id: 2,
    name: "Աբովյան ",
    price: "1200դր",
  },
  {
    id: 3,
    name: "Ալավերդի ",
    price: "19500դր",
  },
  {
    id: 4,
    name: "Ախուրյան",
    price: "14500դր",
  },
  {
    id: 5,
    name: "Աղվերան",
    price: "7500դր",
  },
  {
    id: 6,
    name: "Ամասիա",
    price: "17500դր",
  },
  {
    id: 7,
    name: "Աշոցք",
    price: "18500դր",
  },
  {
    id: 8,
    name: "Աշտարակ",
    price: "3200դր",
  },
  {
    id: 9,
    name: "Ավշար",
    price: "5800դր",
  },
  {
    id: 10,
    name: "Ապարան",
    price: "6500դր",
  },
  {
    id: 11,
    name: "Առինջ",
    price: "1200դր",
  },
  {
    id: 12,
    name: "Արամուս",
    price: "2500դր",
  },
  {
    id: 13,
    name: "Արարատ",
    price: "6500դր",
  },
  {
    id: 14,
    name: "Արգավանդ",
    price: "2500դր",
  },
  {
    id: 15,
    name: "Արզնի",
    price: "1200դր",
  },
  {
    id: 16,
    name: "Արթիկ",
    price: "11500դր",
  },
  {
    id: 17,
    name: "Արմավիր",
    price: "5500դր",
  },
  {
    id: 18,
    name: "Արտաշատ",
    price: "3900դր",
  },
  {
    id: 19,
    name: "Բերդ",
    price: "22000դր",
  },
  {
    id: 20,
    name: "Ձորաղբյուր",
    price: "2200դր",
  },
  {
    id: 21,
    name: "Բջնի",
    price: "4500դր",
  },
  {
    id: 22,
    name: "Բյուրական",
    price: "4500դր",
  },
  {
    id: 23,
    name: "Բյուրեղավան",
    price: "1200դր",
  },
  {
    id: 24,
    name: "Գեղարդ",
    price: "4500դր",
  },
  {
    id: 25,
    name: "Գառնի",
    price: "3500դր",
  },
  {
    id: 26,
    name: "Գավառ",
    price: "11500դր",
  },
  {
    id: 27,
    name: "Բերդձոր",
    price: "29800դր",
  },
  {
    id: 28,
    name: "Գյումրի",
    price: "13800դր",
  },
  {
    id: 29,
    name: "Գորիս",
    price: "27500դր",
  },
  {
    id: 30,
    name: "Դիլիջան",
    price: "10800դր",
  },
  {
    id: 31,
    name: "Եղեգնաձոր",
    price: "14500դր",
  },
  {
    id: 32,
    name: "Եղվարդ",
    price: "2400դր",
  },
  {
    id: 33,
    name: "Զովունի",
    price: "2000դր",
  },
  {
    id: 34,
    name: "Էջմիածին",
    price: "3500դր",
  },
  {
    id: 35,
    name: "Թալին",
    price: "7800դր",
  },
  {
    id: 36,
    name: "Իջևան",
    price: "14500դր",
  },
  {
    id: 37,
    name: "Լուսակերտ",
    price: "2500դր",
  },
  {
    id: 38,
    name: "Խնձորեսկ",
    price: "29500դր",
  },
  {
    id: 39,
    name: "Ծաղկաձոր",
    price: "5900դր",
  },
  {
    id: 40,
    name: "Կապան",
    price: "33800դր",
  },
  {
    id: 41,
    name: "Հրազդան",
    price: "5500դր",
  },
  {
    id: 42,
    name: "Մասիս",
    price: "3200դր",
  },
  {
    id: 43,
    name: "Մարալիկ",
    price: "11000դր",
  },
  {
    id: 44,
    name: "Մարտունի",
    price: "14500դր",
  },
  {
    id: 45,
    name: "Մեծամոր",
    price: "4200դր",
  },
  {
    id: 46,
    name: "Մեղրաձոր",
    price: "7800դր",
  },
  {
    id: 47,
    name: "Մեղրի",
    price: "44000դր",
  },
  {
    id: 48,
    name: "Մեղրուտ",
    price: "16500դր",
  },
  {
    id: 49,
    name: "Մուշավան",
    price: "2500դր",
  },
  {
    id: 50,
    name: "Նոյեմբերյան",
    price: "22500դր",
  },
  {
    id: 51,
    name: "Նոր Գյուղ",
    price: "1900դր",
  },
  {
    id: 52,
    name: "Նոր Հաճն",
    price: "1500դր",
  },
  {
    id: 53,
    name: "Նորագավիթ",
    price: "2500դր",
  },
  {
    id: 54,
    name: "Նուբարաշեն",
    price: "2800դր",
  },
  {
    id: 55,
    name: "Շիրակավան",
    price: "13500դր",
  },
  {
    id: 56,
    name: "Չարենցավան",
    price: "3500դր",
  },
  {
    id: 57,
    name: "Պռոշյան",
    price: "1900դր",
  },
  {
    id: 58,
    name: "Պտղնի",
    price: "900դր",
  },
  {
    id: 59,
    name: "Ջերմուկ",
    price: "18500դր",
  },
  {
    id: 60,
    name: "Ջրվեժ",
    price: "1500դր",
  },
  {
    id: 61,
    name: "Սիսիան",
    price: "22500դր",
  },
  {
    id: 62,
    name: "Սպիտակ",
    price: "11000դր",
  },
  {
    id: 63,
    name: "Ստեփանակերտ",
    price: "36000դր",
  },
  {
    id: 64,
    name: "Ստեփանավան",
    price: "16500դր",
  },
  {
    id: 65,
    name: "Սևան",
    price: "6800դր",
  },
  {
    id: 66,
    name: "Վարդաշեն",
    price: "1500դր",
  },
  {
    id: 67,
    name: "Վարդենիս",
    price: "18500դր",
  },
  {
    id: 68,
    name: "Վայք",
    price: "15800դր",
  },
  {
    id: 69,
    name: "Վանաձոր",
    price: "14500դր",
  },
  {
    id: 70,
    name: "Վեդի",
    price: "5800դր",
  },
  {
    id: 71,
    name: "Վահագնի թղմ",
    price: "2000դր",
  },
  {
    id: 72,
    name: "Տաշիր",
    price: "17500դր",
  },
  {
    id: 73,
    name: "Ուջան",
    price: "4500դր",
  },
  {
    id: 74,
    name: "Քաջարան",
    price: "38000դր",
  },
  {
    id: 75,
    name: "Քասախ",
    price: "2200դր",
  },
  {
    id: 76,
    name: "Ճամբարակ",
    price: "13500դր",
  },
  {
    id: 77,
    name: "Օդանավակայան",
    price: "3000դր",
  },
  {
    id: 78,
    name: "Օշական",
    price: "3800դր",
  },
  {
    id: 79,
    name: "3-րդ գյուղ",
    price: "2500դր",
  },
  {
    id: 80,
    name: "4-րդ գյուղ",
    price: "2500դր",
  },
];

export default deliverPrice;
